neovim
helix
wmenu
foot
firefox
htop
git
chezmoi
xorg-setxkbmap
man
ripgrep
luarocks
ghostty
graphicsmagick
brightnessctl
swaybg
polkit
wofi
adobe-source-code-pro-fonts
otf-font-awesome
ttf-roboto-mono
ttf-font-awesome
ssh-keygen
openssh
waybar
lazygit
syncthing
flatpak
thunar
impala
fastfetch
zoxide
lf
pavucontrol
mpv
wget
fuse2
gear-lever
fzf 
mise
github-cli
prettier
marksman
svelte-language-server
vscode-html-languageserver
vscode-css-languageserver
typescript-language-server
